FemDesign.Results.LabelledSectionInternalForce.Id
Identifier

FemDesign.Results.LabelledSectionInternalForce.Pos
Position along the beam

FemDesign.Results.LabelledSectionInternalForce.Mx
Local Mx'

FemDesign.Results.LabelledSectionInternalForce.My
Local My'

FemDesign.Results.LabelledSectionInternalForce.Mxy
Local Mx'y'

FemDesign.Results.LabelledSectionInternalForce.Nx
Local Nx'

FemDesign.Results.LabelledSectionInternalForce.Ny
Local Ny'

FemDesign.Results.LabelledSectionInternalForce.Nxy
Local Nx'y'

FemDesign.Results.LabelledSectionInternalForce.Txz
Local Tx'z'

FemDesign.Results.LabelledSectionInternalForce.Tyz
Local Ty'z'

FemDesign.Results.LabelledSectionInternalForce.CaseIdentifier
Load case or combination name